// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Wskazówki dotyczące podróży";

"HP Photo" = "HP fotograficzny";
"HP Tri-color" = "HP trójkolorowy";
"HP Gray Photo" = "HP szary fotograficzny";
"HP Black" = "HP czarny";

TaskTitle = "Wskazówki dotyczące podróży";
RegionTitle = "Wybierz region, do którego udajesz się:";
CountryTitle = "Wybierz kraj/region, do którego udajesz się:";
TableDescription = "Dostępne do kupienia pojemniki z tuszem:";
CartridgeName = "Nazwa handlowa pojemnika z tuszem";
HPNumber = "HP nr";
TipsButton = "Wskazówki dotyczące podróży";
TipsDescription = "Następujące wskazówki pomogą w przygotowaniu się do zabrania drukarki w podróż:";
CloseButton = "Zamknij";